var myData = [
						{ "name": "Паспорт гражданина СССР"},
						{ "name": "Загранпаспорт гражданина СССР"},
						{ "name": "Свидетельство о рождении"},
						{ "name": "Удостоверение личности офицера"},
						{ "name": "Справка об освобождении из места лишения свободы"},
						{ "name": "Паспорт Минморфлота"},
						{ "name": "Паспорт иностранного гражданина"},
						{ "name": "Свидетельство о рассмотрении ходатайства о признании беженцем на территории Российской Федерации по существу"},
						{ "name": "Вид на жительство лица без гражданства"},
						{ "name": "Удостоверение беженца"},
						{ "name": "Временное удостоверение личности гражданина Российской Федерации"},
						{ "name": "Разрешение не временное проживание лица без гражданства в Российской Федерации"},
						{ "name": "Свидетельство о предоставлении временного убежища на территории Российской Федерации"},
						{ "name": "Удостоверение личности военнослужащего Российской Федерации"},
						{ "name": "Паспорт моряка"},
						{ "name": "Военный билет офицера запаса"},
						{ "name": "Свидетельство о регистрации по месту жительства"}
		]
